[
  {
    "id": 1,
    "title": "進撃の巨人",
    "description": "巨大な人型の巨人が人間を捕食する世界で、エレン・イェーガーは自分の町の皆さんが巨人に殺された復讐のために偵察兵団に参加します。巨大な人型の巨人が人間を捕食する世界で、エレン・イェーガーは自分の町の皆さんが巨人に殺された復讐のために偵察兵団に参加します。巨大な人型の巨人が人間を捕食する世界で、エレン・イェーガーは自分の町の皆さんが巨人に殺された復讐のために偵察兵団に参加します。巨大な人型の巨人が人間を捕食する世界で、エレン・イェーガーは自分の町の皆さんが巨人に殺された復讐のために偵察兵団に参加します。巨大な人型の巨人が人間を捕食する世界で、エレン・イェーガーは自分の町の皆さんが巨人に殺された復讐のために偵察兵団に参加します。巨大な人型の巨人が人間を捕食する世界で、エレン・イェーガーは自分の町の皆さんが巨人に殺された復讐のために偵察兵団に参加します。巨大な人型の巨人が人間を捕食する世界で、エレン・イェーガーは自分の町の皆さんが巨人に殺された復讐のために偵察兵団に参加します。巨大な人型の巨人が人間を捕食する世界で、エレン・イェーガーは自分の町の皆さんが巨人に殺された復讐のために偵察兵団に参加します。巨大な人型の巨人が人間を捕食する世界で、エレン・イェーガーは自分の町の皆さんが巨人に殺された復讐のために偵察兵団に参加します。",
    "imageUrl": "/images/cover/attack_on_titan.jpg",
    "releaseYear": 2013,
    "catchPhrase": "進撃開始！人類の逆襲が今、はじまる。"
  },
  {
    "id": 2,
    "title": "僕のヒーローアカデミア",
    "description": "全ての人が超能力を持つ世界で、超能力を持たない少年・緑谷出久は、世界最高のヒーローから能力を受け継ぎ、ヒーロー養成学校に入学します。",
    "imageUrl": "/images/cover/my_hero_academia.jpg",
    "releaseYear": 2016,
    "catchPhrase": "「私が、誰にも負けないヒーローになる！」"
  },
  {
    "id": 3,
    "title": "ワンパンマン",
    "description": "敵を一撃で倒すことができるヒーロー、サイタマの物語。しかし、彼は常に退屈しており、自身の人生で本当の挑戦を求めています。",
    "imageUrl": "/images/cover/one_punch_man.jpg",
    "releaseYear": 2015,
    "catchPhrase": "一撃で解決、最強のヒーロー！"
  },
  {
    "id": 4,
    "title": "推しの子",
    "description": "巨大な人型の巨人が人間を捕食する世界で、エレン・イェーガーは自分の町の皆さんが巨人に殺された復讐のために偵察兵団に参加します。",
    "imageUrl": "/images/cover/oshinoko.jpg",
    "releaseYear": 2020,
    "catchPhrase": "アイドルとファン、それぞれの夢と挑戦！"
  },
  {
    "id": 5,
    "title": "ヴァイオレット・エヴァーガーデン",
    "description": "感情を持たぬ少女、ヴァイオレット・エヴァーガーデンは、戦地での傷つきから立ち直る過程で、自動手記人形として人々の心情を代筆し、次第に「愛」の意味を理解していきます。その旅は、彼女の真っ白だった心に色を付けていき、観る者の心を揺さぶる感動の物語です。",
    "imageUrl": "/images/cover/violet_evergarden.jpg",
    "releaseYear": 2018,
    "catchPhrase": "「愛してる」が知りたいのです、と。"
  },
  {
    "id": 6,
    "title": "宇宙よりも遠い場所",
    "description": "女子高生の玉木マリは、”南極へ行く”という強い志を持った同級生・小淵沢報瀬と出会い、友人の三宅日向・白石結月とともに南極を目指す冒険の旅に出ます。友情、家族への思い、挑戦、全てが描かれている感動的な青春アニメです。",
    "imageUrl": "/images/cover/a_place_further_than_the_universe.jpg",
    "releaseYear": 2018,
    "catchPhrase": "遥か遠くの、宇宙よりも遠い場所"
  },
  {
    "id": 7,
    "title": "STEINS;GATE",
    "description": "アドベンチャーゲームが原作のSFアニメ。主人公・岡部倫太郎は、友人・ダルの協力を得てタイムマシンを完成させます。しかし、興味本位で次々と過去へメールを送る彼に、衝撃の悲劇が訪れます。運命を変えようと藻掻く岡部の姿に、思わず涙してしまうことも。",
    "imageUrl": "/images/cover/steins_gate.jpg",
    "releaseYear": 2011,
    "catchPhrase": "孤独の観測者は一人、世界線を超える"
  },
  {
    "id": 8,
    "title": "氷菓",
    "description": "主人公・折木奉太郎は、とある理由で廃部寸前の〈古典部〉に入部します。部室で出会った好奇心の猛獣・千反田える、中学からの友人・福部里志と伊原摩耶花とともに、学園生活に溢れる謎を解いていきます。青春ストーリーを楽しみたい方におすすめのアニメです。",
    "imageUrl": "/images/cover/hyouka.jpg",
    "releaseYear": 2012,
    "catchPhrase": "わたし、気になります！"
  },
  {
    "id": 9,
    "title": "交響詩篇エウレカセブン",
    "description": "特殊人型重機・LFOが激突した工場の中から現れた少女・エウレカに一目惚れした少年・レントン。彼らの出会いが、彼らの運命を大きく変える。終盤第48話「バレエ・メカニック」は、レントン・エウレカの話ではなく、ホランド・タルホのエピソードながら、これぞ「エウレカ」的名場面となっています。",
    "imageUrl": "/images/cover/eureka_seven.jpg",
    "releaseYear": 2005,
    "catchPhrase": "ボードに魂を、愛を、すべてを！"
  }
]
